Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: share select settings file search
fr: enregistrer menu chercher importer couper
ja: 編集 やり直し 確認 アプリケーション 印刷

source: undo import file paste error insert import paste
fr: outils menu cliquer menu paramètres modifier fermer bouton
ja: 検索 編集 インポート エラー 警告 設定 共有 情報

source: close the options application replace copy help select
fr: fermer outils rechercher confirmer nouveau fenêtre confirmer partager
ja: エラー クリック 開く オプション オプション 警告 編集 共有

source: close system preferences file export about format information
fr: couper chercher avertissement bouton terminé coller fenêtre paramètres
ja: 挿入 新規 エクスポート メニュー ウインドウ 完了 保存 閉じる

source: error application save
fr: affichage partager menu
ja: 置換 システム やり直し

source: application import please save
fr: options application menu paramètres
ja: 設定 設定 アプリケーション 検索

source: close application warning view paste import find save
fr: bouton insérer application enregistrer imprimer couper imprimer exporter
ja: 警告 書式 ウインドウ 切り取り エラー 挿入 表示 切り取り

source: error open find system edit file new redo
fr: modifier terminé enregistrer modifier terminé confirmer ouvrir nouveau
ja: 新規 ウインドウ 設定 ツール 検索 保存 選択 ファイル

source: window edit preferences button format redo print
fr: paramètres couper sélectionner insérer informations partager outils
ja: 選択 ウインドウ アプリケーション 選択 情報 ツール 環境設定

source: new open cut warning
fr: supprimer rechercher nouveau rétablir
ja: 設定 書式 閉じる エラー

source: click copy export
fr: chercher rétablir ouvrir
ja: 設定 保存 ヘルプ

source: print replace settings application preferences
fr: bouton supprimer fichier supprimer fermer
ja: 検索 環境設定 共有 インポート 環境設定

source: share file application tools
fr: coller couper aide chercher
ja: クリック 新規 閉じる ツール

source: copy tools copy menu paste help
fr: imprimer fermer fichier erreur paramètres chercher
ja: コピー ファイル 表示 ボタン コピー システム

source: application select open
fr: ouvrir options menu
ja: エクスポート やり直し 置換

source: replace export new new click save
fr: copier coller fichier bouton fichier importer
ja: メニュー ウインドウ 情報 設定 選択 クリック

source: close share about warning settings system
fr: options options supprimer informations sélectionner informations
ja: 完了 共有 やり直し 削除 情報 ウインドウ

source: format settings window new print close
fr: avertissement remplacer ouvrir sélectionner exporter fichier
ja: 確認 設定 表示 検索 保存 やり直し

source: delete warning tools search export find
fr: supprimer exporter outils remplacer rétablir fenêtre
ja: ボタン ファイル 選択 確認 開く 編集

source: cut information warning open
fr: paramètres terminé coller menu
ja: エラー 削除 ヘルプ コピー

source: find replace find
fr: veuillez supprimer fichier
ja: クリック 印刷 ウインドウ

source: new replace view error
fr: enregistrer préférences insérer supprimer
ja: やり直し 挿入 インポート 開く

source: replace warning warning save button
fr: partager ouvrir confirmer rétablir fichier
ja: 置換 完了 オプション 置換 検索

source: the close search
fr: ouvrir application préférences
ja: 閉じる 削除 選択

source: please menu settings
fr: exporter cliquer copier
ja: 環境設定 メニュー 印刷

source: close new open information
fr: terminé modifier erreur préférences
ja: ウインドウ クリック ファイル 取り消し

source: settings settings undo print insert
fr: fichier préférences importer veuillez enregistrer
ja: コピー ファイル アプリケーション ヘルプ 確認

source: print tools system print save button
fr: paramètres menu nouveau informations aide modifier
ja: 開く 情報 インポート 書式 ヘルプ 表示

source: window open view
fr: coller importer imprimer
ja: 開く 削除 エクスポート

source: cut print save preferences please menu import
fr: cliquer coller insérer remplacer rechercher erreur remplacer
ja: 書式 ヘルプ クリック 選択 ウインドウ 選択 システム

source: tools menu import preferences preferences help find edit
fr: aide copier copier aide avertissement annuler terminé exporter
ja: 貼り付け 検索 情報 設定 アプリケーション 確認 ボタン エラー

source: preferences warning paste save new tools redo
fr: bouton système informations fichier imprimer veuillez bouton
ja: ボタン 貼り付け アプリケーション 環境設定 確認 書式 アプリケーション

source: tools redo redo options help menu
fr: remplacer rétablir terminé importer bouton annuler
ja: 確認 保存 保存 エクスポート 取り消し 保存

source: redo please find delete
fr: préférences bouton fenêtre préférences
ja: 検索 表示 クリック 検索

source: click redo select replace save redo format
fr: menu fenêtre imprimer système fenêtre fermer format
ja: 情報 環境設定 アプリケーション 環境設定 削除 設定 情報

source: button please select delete undo replace system
fr: outils supprimer affichage fermer informations informations confirmer
ja: 情報 開く 閉じる 削除 編集 開く ウインドウ

source: copy select select insert window paste replace
fr: confirmer rétablir copier bouton rétablir terminé paramètres
ja: 削除 エラー 編集 インポート 選択 取り消し 書式

source: file import search paste system please button
fr: ouvrir importer terminé paramètres annuler avertissement erreur
ja: オプション 貼り付け 検索 情報 インポート 編集 挿入

source: information redo window cut cut options
fr: cliquer erreur chercher application menu outils
ja: 検索 環境設定 完了 情報 取り消し 置換

source: insert menu application warning file button share
fr: système menu outils format bouton affichage rechercher
ja: 書式 クリック エラー 編集 保存 開く 設定

source: redo click redo format share help redo view
fr: ouvrir couper annuler terminé options fichier chercher outils
ja: 開く エクスポート 開く システム 貼り付け 貼り付け 選択 編集

source: new new open
fr: imprimer sélectionner rétablir
ja: 確認 印刷 検索

source: replace the paste system
fr: erreur fermer enregistrer avertissement
ja: 情報 共有 貼り付け ヘルプ

source: cut file view settings redo cut please
fr: modifier rechercher partager application sélectionner paramètres couper
ja: ウインドウ 挿入 閉じる 書式 完了 ツール 編集

source: file edit new delete copy redo
fr: supprimer rechercher aide bouton couper application
ja: 開く エラー オプション 環境設定 クリック エラー

source: file open insert information file select
fr: fermer ouvrir préférences modifier application partager
ja: エラー 確認 取り消し コピー 書式 検索

source: view edit cut
fr: terminé couper supprimer
ja: 印刷 取り消し 表示

source: file print about tools paste settings
fr: paramètres aide insérer cliquer copier application
ja: 検索 開く 警告 選択 エラー 挿入

source: copy open about edit undo select menu export
fr: confirmer fenêtre informations sélectionner copier sélectionner fichier outils
ja: 閉じる インポート メニュー 貼り付け 印刷 置換 保存 ツール

source: find close about edit
fr: modifier système annuler options
ja: 情報 完了 システム 書式

source: find tools click click undo settings
fr: paramètres fermer nouveau insérer insérer importer
ja: 検索 確認 コピー ウインドウ エラー クリック

source: save warning edit please redo save paste error
fr: rétablir paramètres copier imprimer chercher fenêtre coller sélectionner
ja: 警告 書式 ヘルプ 選択 情報 確認 情報 新規

source: window export options insert
fr: supprimer aide supprimer affichage
ja: 閉じる 警告 選択 エクスポート

source: menu cut import the print replace please undo
fr: avertissement ouvrir annuler copier remplacer outils couper modifier
ja: 完了 メニュー クリック 選択 完了 エクスポート オプション ボタン

source: paste window share undo button click
fr: outils supprimer système fermer coller exporter
ja: インポート 検索 エクスポート 確認 挿入 切り取り

source: preferences about select select cut export
fr: fichier remplacer copier insérer terminé aide
ja: 置換 ツール 共有 エクスポート 保存 削除

source: find close cut the
fr: menu paramètres exporter erreur
ja: 開く 検索 閉じる ウインドウ

source: menu copy undo select
fr: application nouveau importer affichage
ja: ファイル やり直し 確認 保存

source: settings find view copy
fr: annuler erreur ouvrir avertissement
ja: 設定 表示 ツール 設定

source: format import share menu delete preferences
fr: outils paramètres coller sélectionner outils bouton
ja: エクスポート 完了 インポート アプリケーション クリック 共有

source: options find application edit tools insert tools save
fr: fermer annuler aide erreur menu bouton exporter préférences
ja: 情報 ファイル 新規 ヘルプ エラー 設定 表示 インポート

source: menu click warning replace system application
fr: préférences modifier préférences coller insérer remplacer
ja: 保存 書式 保存 削除 設定 置換

source: copy search window select click
fr: bouton insérer préférences exporter exporter
ja: ヘルプ 設定 アプリケーション 開く 設定

source: open window about copy print please
fr: application modifier remplacer modifier bouton exporter
ja: 検索 編集 クリック 共有 保存 挿入

source: file system please cut export application find delete
fr: fenêtre informations format supprimer sélectionner remplacer préférences rétablir
ja: コピー 共有 環境設定 完了 警告 システム 検索 共有

source: open undo open edit open file system replace
fr: exporter bouton exporter partager menu importer importer affichage
ja: ウインドウ 環境設定 インポート 完了 検索 完了 アプリケーション 切り取り

source: application preferences window application format error delete
fr: annuler enregistrer exporter menu importer aide terminé
ja: 切り取り ボタン 警告 確認 メニュー クリック 開く

source: button application application window button save menu
fr: affichage annuler rétablir supprimer erreur cliquer chercher
ja: 開く 貼り付け ファイル 印刷 閉じる エラー 貼り付け

source: information format error button format settings click
fr: couper application copier confirmer coller couper fichier
ja: 情報 システム 保存 メニュー 環境設定 削除 新規

source: export window undo the save
fr: copier aide rechercher fermer confirmer
ja: 書式 取り消し 共有 設定 取り消し

source: settings information preferences window export click
fr: informations terminé préférences fichier exporter options
ja: やり直し 削除 ヘルプ 編集 設定 削除

source: button share find the error tools print
fr: enregistrer ouvrir sélectionner aide partager informations menu
ja: 切り取り 保存 共有 システム ヘルプ エラー 置換

source: find save warning
fr: ouvrir système options
ja: 切り取り 書式 インポート

source: format error delete
fr: remplacer modifier veuillez
ja: 置換 書式 挿入

source: about share undo search paste
fr: supprimer chercher bouton application rétablir
ja: 閉じる 検索 クリック 貼り付け メニュー

source: button file application about select information insert
fr: enregistrer ouvrir remplacer remplacer préférences remplacer format
ja: システム 共有 取り消し 取り消し システム オプション ヘルプ

source: find preferences close window cut please about select
fr: affichage sélectionner affichage aide affichage imprimer supprimer copier
ja: 検索 クリック システム 挿入 設定 情報 削除 オプション

source: select window save select copy format find help
fr: partager importer modifier rechercher terminé sélectionner fichier fenêtre
ja: 共有 取り消し エクスポート エクスポート 編集 コピー ヘルプ 設定

source: new redo undo button help
fr: chercher informations affichage erreur affichage
ja: やり直し 切り取り 貼り付け インポート 閉じる

source: menu click copy
fr: application options cliquer
ja: 検索 選択 新規

source: please format error
fr: outils couper annuler
ja: 取り消し エクスポート 検索

source: delete about view close window select share window
fr: erreur exporter couper rechercher modifier remplacer fichier partager
ja: やり直し 検索 エラー 開く 閉じる クリック 取り消し 書式

source: undo view search redo
fr: remplacer application paramètres imprimer
ja: 貼り付け 取り消し 切り取り 表示

source: click import file redo window view about
fr: fenêtre cliquer bouton informations terminé système informations
ja: システム 保存 印刷 エラー ボタン 貼り付け インポート

source: cut warning information close
fr: supprimer imprimer affichage terminé
ja: 表示 ファイル 取り消し 選択

source: error close edit menu export new error
fr: paramètres copier insérer nouveau annuler annuler supprimer
ja: ヘルプ システム ツール 印刷 検索 ヘルプ 設定

source: the find export please close click
fr: fenêtre veuillez imprimer nouveau avertissement cliquer
ja: インポート 環境設定 印刷 印刷 オプション 情報

source: the select import options
fr: nouveau outils veuillez enregistrer
ja: 挿入 警告 印刷 新規

source: undo options delete close edit error click please
fr: affichage modifier ouvrir fenêtre système copier paramètres fermer
ja: 印刷 オプション 情報 表示 検索 設定 ファイル ウインドウ

source: save menu redo about application system cut window
fr: coller affichage menu remplacer sélectionner aide menu préférences
ja: 表示 設定 エクスポート エラー 取り消し 切り取り 警告 切り取り

source: copy insert help
fr: fenêtre insérer fermer
ja: 開く 確認 開く

source: delete copy about close
fr: coller menu chercher rétablir
ja: 共有 設定 警告 ヘルプ

source: save select help please save click close print
fr: erreur sélectionner chercher préférences terminé modifier enregistrer couper
ja: 完了 開く 検索 開く 選択 メニュー ウインドウ 新規

source: about click close the
fr: imprimer bouton exporter rechercher
ja: 情報 検索 共有 ボタン

source: menu close close options warning
fr: modifier importer nouveau terminé chercher
ja: 設定 取り消し 印刷 挿入 クリック

source: paste export window warning search new select
fr: format aide format bouton supprimer nouveau veuillez
ja: エラー クリック 完了 挿入 印刷 検索 やり直し

source: undo export paste replace warning
fr: imprimer menu terminé modifier rechercher
ja: 貼り付け ウインドウ 書式 ボタン 設定

source: settings format close help select edit
fr: cliquer enregistrer application couper annuler affichage
ja: 確認 保存 エラー 切り取り 警告 情報

source: import share file search warning share please undo
fr: importer veuillez terminé affichage menu application application coller
ja: アプリケーション 検索 共有 インポート エクスポート ツール 情報 新規

source: button open error warning application help insert export
fr: veuillez remplacer erreur cliquer fenêtre affichage bouton cliquer
ja: ヘルプ 開く ヘルプ 置換 新規 確認 取り消し 検索

source: cut click undo insert insert close window find
fr: fichier affichage erreur insérer affichage confirmer veuillez remplacer
ja: 完了 新規 表示 取り消し 設定 確認 アプリケーション 検索

source: save share please
fr: veuillez préférences informations
ja: 挿入 やり直し エラー

source: edit redo options the about copy
fr: sélectionner format informations fenêtre annuler sélectionner
ja: ファイル 取り消し 検索 ボタン インポート 環境設定

source: format search file copy find settings information save
fr: affichage copier imprimer erreur remplacer couper chercher exporter
ja: 検索 切り取り ファイル クリック 印刷 アプリケーション エラー 確認

source: settings application window edit help
fr: nouveau préférences enregistrer outils confirmer
ja: 環境設定 確認 完了 取り消し ツール

source: window replace search click
fr: fenêtre rétablir bouton ouvrir
ja: 開く エラー メニュー 編集

source: information undo the file about print information
fr: format outils insérer informations système insérer exporter
ja: エクスポート ウインドウ 検索 保存 設定 やり直し 検索

source: cut share warning application cut
fr: enregistrer erreur application importer partager
ja: 貼り付け 検索 エクスポート 警告 エクスポート

source: help help application new help save search
fr: insérer supprimer insérer sélectionner importer coller terminé
ja: 挿入 印刷 クリック 情報 コピー 開く やり直し

source: replace print export open options close information
fr: fenêtre couper sélectionner annuler fenêtre informations erreur
ja: 表示 編集 検索 挿入 ヘルプ システム 切り取り

source: save new close about preferences copy
fr: couper application système informations chercher système
ja: コピー 開く やり直し 保存 ウインドウ 編集

source: paste about replace preferences undo
fr: options copier paramètres enregistrer fichier
ja: 切り取り 情報 エラー 開く 取り消し

source: save select paste print copy edit new insert
fr: rétablir imprimer chercher système fenêtre confirmer sélectionner affichage
ja: ボタン 検索 ヘルプ ツール エクスポート システム 共有 編集

source: insert redo print about select undo
fr: veuillez outils fichier fermer veuillez outils
ja: 開く システム 書式 新規 やり直し 挿入

source: copy the save copy edit options import
fr: copier fenêtre format fermer remplacer bouton format
ja: ツール ヘルプ 書式 ボタン 警告 共有 システム

source: edit share application
fr: confirmer annuler nouveau
ja: オプション 取り消し ヘルプ

source: format preferences preferences
fr: préférences remplacer coller
ja: 新規 環境設定 エラー

source: help window close
fr: format enregistrer partager
ja: 開く 書式 情報

source: options format information warning
fr: copier paramètres copier options
ja: 警告 アプリケーション 新規 メニュー

source: export share click replace window copy
fr: imprimer outils rechercher exporter nouveau veuillez
ja: 新規 警告 検索 情報 環境設定 印刷

source: import view click preferences information
fr: système veuillez couper copier informations
ja: クリック ヘルプ 情報 書式 ツール

source: open help error format
fr: exporter options informations bouton
ja: 情報 選択 情報 アプリケーション

source: select view export search
fr: bouton bouton nouveau erreur
ja: 完了 新規 貼り付け 共有

source: close close click window please find delete save
fr: outils erreur ouvrir annuler avertissement remplacer fermer nouveau
ja: 開く 閉じる 開く 閉じる 切り取り 取り消し 確認 書式

source: information options insert application warning export help copy
fr: enregistrer partager menu nouveau système bouton ouvrir erreur
ja: クリック 完了 完了 保存 設定 環境設定 置換 検索

source: share new share system import open file open
fr: cliquer application imprimer outils application bouton confirmer insérer
ja: 検索 新規 情報 置換 確認 編集 置換 ヘルプ

source: window help view
fr: avertissement exporter préférences
ja: 選択 表示 確認

source: edit error click options help export open
fr: importer fenêtre informations préférences aide application options
ja: インポート 貼り付け 削除 選択 置換 ボタン ボタン

source: the the file
fr: copier chercher rechercher
ja: 新規 新規 印刷

source: close the edit save preferences menu
fr: rétablir supprimer copier remplacer confirmer fichier
ja: 新規 メニュー 印刷 オプション 削除 確認

source: edit about redo options about file file please
fr: préférences importer application cliquer annuler cliquer modifier paramètres
ja: 新規 挿入 情報 保存 置換 保存 確認 ウインドウ

source: search select open find new view file
fr: copier bouton annuler préférences importer nouveau paramètres
ja: 警告 編集 取り消し 共有 アプリケーション 設定 設定

source: delete window options preferences insert
fr: fenêtre ouvrir copier remplacer annuler
ja: 削除 取り消し 選択 編集 挿入

source: search redo close new edit
fr: informations importer avertissement affichage menu
ja: 保存 検索 新規 編集 システム

source: menu select redo error insert find export find
fr: aide avertissement avertissement remplacer sélectionner couper nouveau coller
ja: 貼り付け システム ヘルプ 新規 情報 保存 貼り付け ボタン

source: find find replace share file
fr: cliquer modifier paramètres chercher erreur
ja: ヘルプ 貼り付け 取り消し コピー 設定

source: redo print new new options
fr: affichage remplacer avertissement application système
ja: 置換 インポート 編集 システム エラー

source: options cut edit warning open import
fr: modifier cliquer enregistrer veuillez avertissement rechercher
ja: 検索 インポート ウインドウ 選択 エラー 選択

source: edit select new click
fr: enregistrer cliquer sélectionner préférences
ja: アプリケーション 表示 ヘルプ エクスポート

source: click click cut
fr: exporter veuillez erreur
ja: メニュー コピー 情報

source: tools undo search please window
fr: rechercher couper informations préférences ouvrir
ja: 選択 ウインドウ ヘルプ やり直し 取り消し

source: preferences export select
fr: remplacer informations annuler
ja: 情報 アプリケーション 開く

source: cut export export paste
fr: menu supprimer fermer outils
ja: ヘルプ 閉じる 貼り付け アプリケーション

source: share edit cut delete print import find print
fr: exporter système nouveau application format couper copier aide
ja: 選択 取り消し 保存 挿入 設定 切り取り 印刷 ヘルプ

source: format redo paste file button
fr: insérer informations annuler annuler remplacer
ja: 置換 アプリケーション ボタン 表示 表示

source: information close search file
fr: préférences remplacer chercher modifier
ja: コピー やり直し 取り消し ボタン

source: system the copy click paste
fr: annuler ouvrir nouveau affichage options
ja: 情報 アプリケーション 印刷 置換 情報

source: click format error export
fr: ouvrir fenêtre options fenêtre
ja: クリック 環境設定 設定 完了

source: options view paste options preferences settings find format
fr: enregistrer supprimer format fenêtre annuler imprimer exporter application
ja: 選択 警告 完了 環境設定 取り消し 編集 開く 貼り付け

source: copy share warning click cut click search
fr: remplacer préférences exporter erreur enregistrer paramètres coller
ja: エラー エクスポート ヘルプ 保存 印刷 ウインドウ インポート

source: warning find export click
fr: bouton couper modifier système
ja: 挿入 環境設定 インポート 保存

source: save select system edit find delete insert select
fr: préférences aide insérer veuillez avertissement supprimer application couper
ja: 書式 選択 取り消し 設定 システム 検索 環境設定 検索

source: find replace window
fr: partager format chercher
ja: 書式 検索 共有

source: warning button help options application the options
fr: nouveau modifier nouveau fichier informations outils copier
ja: 完了 書式 アプリケーション 情報 メニュー コピー 検索

source: options undo print import warning cut format open
fr: fermer bouton fermer remplacer enregistrer chercher affichage coller
ja: ファイル 書式 切り取り 設定 書式 共有 システム 表示

source: click share window preferences application
fr: enregistrer format remplacer système rechercher
ja: システム 警告 警告 検索 新規

source: close button tools
fr: chercher insérer outils
ja: 情報 共有 警告

source: about open new cut paste replace application
fr: menu coller importer coller enregistrer confirmer nouveau
ja: 貼り付け インポート 貼り付け 編集 保存 選択 保存

source: application click help print paste
fr: couper rechercher options couper sélectionner
ja: 環境設定 インポート ボタン 印刷 コピー

source: tools cut information undo
fr: confirmer erreur veuillez menu
ja: 置換 オプション オプション ファイル

source: menu information save the warning open
fr: outils affichage remplacer annuler fermer veuillez
ja: ファイル 開く 警告 インポート 新規 確認

source: click settings save print system button format
fr: préférences enregistrer rechercher format remplacer format chercher
ja: 取り消し システム 編集 完了 ウインドウ コピー エラー

source: please replace close save menu the close
fr: imprimer sélectionner veuillez sélectionner couper outils modifier
ja: 開く 情報 設定 検索 エラー 確認 ヘルプ

source: import button tools menu preferences
fr: imprimer aide partager couper fichier
ja: 挿入 エクスポート オプション ウインドウ 閉じる

source: format options menu settings select
fr: imprimer fichier annuler nouveau fermer
ja: メニュー 置換 ウインドウ 情報 ファイル

source: search select information please format redo options preferences
fr: enregistrer format avertissement affichage options confirmer terminé remplacer
ja: 開く クリック 置換 オプション システム 表示 アプリケーション 確認

source: search cut application
fr: fenêtre application insérer
ja: 保存 挿入 検索

source: the warning menu format find
fr: avertissement partager enregistrer préférences menu
ja: 編集 エクスポート エラー 保存 エクスポート

source: button information close
fr: informations format couper
ja: インポート やり直し 印刷

source: find options menu replace cut close insert
fr: outils menu modifier ouvrir ouvrir couper chercher
ja: 閉じる 切り取り ボタン ツール やり直し ウインドウ 印刷

source: export click close save format redo new
fr: avertissement paramètres importer modifier insérer couper menu
ja: 開く 貼り付け クリック 情報 切り取り ボタン 取り消し

source: preferences about export
fr: fichier veuillez informations
ja: 開く 書式 置換

source: copy search the menu save select replace share
fr: importer terminé exporter rechercher exporter ouvrir fenêtre erreur
ja: 書式 削除 アプリケーション 切り取り 貼り付け 共有 挿入 削除

source: replace select preferences please the
fr: sélectionner confirmer remplacer options coller
ja: アプリケーション アプリケーション 保存 検索 コピー

source: edit undo export close
fr: terminé rétablir fichier système
ja: オプション アプリケーション 削除 ツール

source: settings click settings select replace format
fr: imprimer exporter supprimer enregistrer exporter insérer
ja: ボタン 保存 オプション 削除 共有 エクスポート

source: tools system search search replace click view
fr: menu fermer rétablir importer informations fichier menu
ja: システム メニュー 印刷 ヘルプ 書式 確認 情報

source: tools preferences please
fr: couper fermer paramètres
ja: 設定 貼り付け 警告

source: information export import preferences save cut close cut
fr: terminé affichage modifier exporter ouvrir exporter erreur format
ja: 表示 閉じる エラー オプション 貼り付け インポート インポート 環境設定

source: import the click information import preferences copy
fr: copier confirmer fenêtre avertissement nouveau paramètres outils
ja: 検索 検索 ボタン 置換 確認 削除 メニュー

source: click open redo export please
fr: imprimer informations remplacer couper rétablir
ja: 設定 検索 開く 貼り付け アプリケーション

source: settings close button preferences
fr: outils ouvrir système ouvrir
ja: クリック ボタン 表示 完了

source: insert information edit
fr: rétablir affichage cliquer
ja: 選択 表示 置換

source: redo file about format error settings open click
fr: outils partager ouvrir format format préférences rechercher préférences
ja: クリック 閉じる 印刷 削除 書式 表示 ウインドウ コピー

source: undo replace save
fr: menu copier ouvrir
ja: インポート ツール アプリケーション

source: paste cut file close view replace window
fr: fermer options préférences partager cliquer fichier couper
ja: ウインドウ ウインドウ 閉じる 切り取り メニュー 編集 ツール

source: preferences export search delete edit select system
fr: informations enregistrer copier veuillez partager système application
ja: 書式 情報 オプション クリック システム ヘルプ コピー

source: tools options menu
fr: rechercher confirmer affichage
ja: ファイル 完了 設定

source: preferences redo find print import
fr: options informations terminé paramètres ouvrir
ja: 開く コピー オプション 選択 ウインドウ
